const products = [
  {
    id: 1,
    productName: "נוזל רצפות sag & clean",
    price: 25.9,
    subHeading: "היתרונות של הנוזל",
    advantagesList: [
      "מתייבש במהירות",
      "אינו מכיל ווקס- מה שמונע היווצרות עננים על גבי האריח",
      "אינו משאיר סימני ניגוב- חשוב להשתמש בסמרטוט חדש שלא פגש בחומרי ניקוי אחרים",
      "מתאים ליישום  על פרקט, אריחי קרמיקה, גרניט פורצלן, שיש ועוד",
      "ריח מושלם!!!",
    ],
    image: "./sagproduct.jpg",
    amount: 0,
  },
  {
    id: 2,
    productName: "מזגן מדהים",
    price: 60,
    subHeading: "היתרונות של הנוזל",
    advantagesList: [
      "מתייבש במהירות",
      "אינו מכיל ווקס- מה שמונע היווצרות עננים על גבי האריח",
      "אינו משאיר סימני ניגוב- חשוב להשתמש בסמרטוט חדש שלא פגש בחומרי ניקוי אחרים",
      "מתאים ליישום  על פרקט, אריחי קרמיקה, גרניט פורצלן, שיש ועוד",
      "ריח מושלם!!!",
    ],
    image: "./sagproduct.jpg",
    amount: 0,
  },
];

export default products;
